@extends('header')


@section('content')
    <div class="main-panel">
        <div class="content-wrapper">
            <div class="row">
                <div class="col-md-12 grid-margin">
                    <div class="d-flex justify-content-between flex-wrap">
                        <div class="d-flex align-items-end flex-wrap">
                            <div class="mr-md-3 mr-xl-5">
                                <h2>Условия оказания услуг</h2>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row" style="padding:10px;">

                Индивидуальный предприниматель Друзюк Семён Сергеевич (далее ИП Друзюк С.С.), действующий на основании свидетельства о государственной регистрации физического лица в качестве индивидуального предпринимателя, именуемый в дальнейшем «"Турбо Ядро"», с одной стороны, публикует настоящие Условия, являющиеся публичной офертой (предложением) по предоставлению доступа к "Турбо Ядро" и иных сопутствующих услуг. Настоящее соглашение заключается между ИП Друзюк С.С. и любым физическим или юридическим лицом.<br>
                Условия могут быть изменены ИП Друзюк С.С. без предварительного уведомления и согласования. Актуальная версия оферты в любое время доступна по адресу https://turbo-yadro.ru/pc-oferta<br>
                Пожалуйста, внимательно ознакомьтесь с данными условиями, т.к. любое использование "Турбо Ядро" означает полное принятие условий, описанных в данной публичной оферте.<br>
                1.Термины и определения<br>
                Нижеприведенные термины используются в следующих значениях:<br>
                "Турбо Ядро" – сайт, размещенный в сети Интернет по адресу turbo-yadro.ru или любой другой адрес в домене "Турбо Ядро"<br>
                Пользователь (Клиент) - физическое и/или юридическое лицо, принявшее условия настоящей оферты и/или пользующееся "Турбо Ядро".<br>
                Услуга - подключение на определенный срок функциональных возможностей "Турбо Ядро", в соответствии с Тарифами и условиями настоящей оферты<br>
                Аккаунт (Учетная запись) - уникальная учётная запись в "Турбо Ядро", позволяющая зарегистрированному Пользователю использовать все её доступные функции.<br>
                Тариф - совокупность функционала, предоставляемого Пользователю в течение оплаченного периода использования<br>
                IP-адрес - уникальный сетевой адрес узла в компьютерной сети, с которого идет подключение Пользователя к "Турбо Ядро"<br>
                2. Общие положения
                2.1. "Турбо Ядро" предоставляет Пользователям доступ к данным "Турбо Ядро" на условиях платной подписки.<br>
                2.2. Пользователь понимает и соглашается с тем, что "Турбо Ядро" не берет на себя ответственность за своевременность, удаление, неверную доставку или невозможность хранения сообщений любому пользователю или персональных настроек.<br>
                2.3. Пользователь несёт ответственность за получение доступа к "Турбо Ядро", и понимает, что использование "Турбо Ядро" может быть сопряжено со сборами третьих лиц (например, оплата услуг Интернет-провайдера и т.п.). Пользователь сам целиком несёт ответственность за эти расходы. Кроме того, Пользователь несёт ответственность за всё оборудование, необходимое Пользователю для доступа к Сервису.<br>
                3. Оплата услуг и отчетность<br>
                3.1. Стоимость Услуг определяется в соответствии с Тарифами на использование, расположенными по адресу: https://turbo-yadro.ru<br>
                3.2. "Турбо Ядро" вправе в любое время в одностороннем порядке изменять Тарифы.<br>
                3.3. Доступ к Сервису оплачивается Клиентом на условиях предоплаты.<br>
                3.4. Датой оказания Услуг Исполнителем является дата осуществления подключения (продления) на определенный срок функциональных возможностей "Турбо Ядро".<br>
                3.5. В течение пяти рабочих дней с момента оказания Услуг (подключения на определенный срок функциональных возможностей "Турбо Ядро", в соответствии с Тарифами и условиями настоящей оферты) "Турбо Ядро" формирует односторонний Акт об оказанных услугах в соответствии со стоимостью оказанных услуг.<br>
                3.5. Услуги считаются оказанными надлежащем образом и принятыми Пользователем в указанном в Акте объеме, если в течение пяти рабочих дней с момента выставления Акта "Турбо Ядро" не получил от Клиента мотивированных письменных возражений.<br>
                3.6. По истечении срока, указанного выше (пяти рабочих дней), претензии Пользователя относительно недостатков Услуг, в том числе по количеству (объему), стоимости и качеству не принимаются.<br>
                3.7. Расходы банка Клиента, в том числе банковская комиссия, по перечислению Клиентом денежных средств по данному Договору возлагаются на Пользователя.<br>
                4. Условия использования сервиса<br>
                4.1. Регистрация в "Турбо Ядро" осуществляется Клиентом самостоятельно путем указания своих Учетных данных на странице регистрации: https://turbo-yadro.ru Элементами, идентифицирующими Клиента в "Турбо Ядро", являются адрес электронной почты и пароль, указанные при регистрации (учетные данные).<br>
                4.2. Адрес электронной почты и пароль, используемые Клиентом для доступа к "Турбо Ядро", Исполнителем не восстанавливаются. Восстановление пароля осуществляется Клиентом самостоятельно.<br>
                4.3. Клиент несет полную ответственность за действия и/или бездействие, приведшие к разглашению, потере, краже и т.п. его учетных данных и иной информации, индивидуализирующей Клиента, а также за любые действия и/или бездействие третьих лиц, использующих учетные данные Клиента. Исполнитель не несет ответственности за вышеуказанные действия Клиента и/или третьих лиц, использующих его учетные данные.<br>
                4.4. При использовании "Турбо Ядро" запрещаются любые действия, направленные на получение несанкционированного доступа к ресурсам серверов "Турбо Ядро", учетным и иным данным других клиентов.<br>
                4.5. Использование сервиса должно осуществляться Клиентом только для законных целей и законными способами с учетом законодательства РФ, Европейского союза и США.<br>
                4.6. Клиент обязуется не наносить ущерб программной оболочке, техническим и программным средствам, узловым машинам Сервиса "Турбо Ядро" и третьих лиц.<br>
                4.7. Клиент обязуется соблюдать авторские права на предоставляемые "Турбо Ядро" и и/или третьими лицами программное обеспечение и документацию.<br>
                4.8. Клиент обязуется не предоставлять свои Учетные данные третьим лицам.<br>
                5. Запрещенные действия<br>
                5.1. Пользователям "Турбо Ядро" запрещается вводить для анализа ключевые запросы и домены, имеющие порнографическое содержание; описание запрещенных в РФ товаров и услуг; информацию, способствующую развитию религиозных конфликтов.<br>
                5.2. В случае обнаружения подобных запросов или доменов, связанных с Аккаунтом, Сервис имеет право незамедлительно и необратимо заблокировать Аккаунт Пользователя.<br>
                6. Блокировка Аккаунта<br>
                6.1. Сервис "Турбо Ядро" оставляет за собой право блокировки Аккаунта в случае возникновения следующих ситуаций:<br>
                Пользователь присылает более 1 запроса к функциональным страницам в 5 секунд на протяжении 30 секунд;<br>
                Используются запросы в разделе “Запросы конкурентов”, которые относятся к запрещенным сферам в России.<br>
                7. Конфиденциальность<br>
                7.1. Любая личная или общедоступная информация, которую Пользователь передает "Турбо Ядро", является конфиденциальной. Никакие данные не будут переданы, проданы или использованы совместно с третьими лицами. "Турбо Ядро" не агрегирует и не собирает никаких данных о Пользователях, кроме данных Учетных записей.<br>
                7.2. Всю платежную информацию Пользователь вводит на страницах платежных систем и агрегаторов, эта информация не передается и не обрабатывается "Турбо Ядро", Исполнитель не несет ответственности за сохранность этих данных.<br>
                8. Срок действия и прекращение<br>
                8.1. Настоящий договор вступает в силу с момента начала использования или регистрации Пользователя в "Турбо Ядро" и действует до момента удаления Аккаунта Пользователя из "Турбо Ядро".<br>
                8.2. Для удаления Аккаунта Пользователю необходимо написать на адрес info@turbo-yadro.ru письмо с требованием аннулировать аккаунт<br>
                9. Форс-мажор<br>
                9.1. Ни одна из Сторон не будет нести ответственности за неисполнение или задержку в исполнении каких-либо обязательств по настоящему Договору, за исключением обязательств оплаты в случае, если это неисполнение или эта задержка в исполнении вызваны обстоятельствами вне сферы контроля соответствующей Стороны, включая стихийные бедствия, войны, террористические акты, гражданские беспорядки, трудовые конфликты и т.д.<br>
                10. Прочие условия<br>
                10.1. Пользователь использует "Турбо Ядро" на собственный страх и риск. Функционал сервиса предоставляется «как есть» и «по возможности». Сервис, его сотрудники, партнеры и лицензиаты однозначно отказываются от всех гарантий любого вида.<br>
                10.2. "Турбо Ядро", его сотрудники и партнеры не гарантируют, что:<br>
                - "Турбо Ядро" будет отвечать требованиям Пользователя;<br>
                - "Турбо Ядро" будет работать непрерывно, быстро, надежно и без ошибок;<br>
                - Результаты, полученные в процессе работы с "Турбо Ядро", будут точными и надежными;<br>
                - Качество любых продуктов, услуг и информации, полученных в процессе взаимодействия с "Турбо Ядро", будут отвечать ожиданиям Пользователя<br>
                - Любые ошибки программного обеспечения "Турбо Ядро" могут и будут исправлены<br>
                10.3. Сервис не несет ответственности перед Пользователем за любой прямой, косвенный, случайный, специальный, опосредованный ущерб, включая, но не ограничиваясь, ущербом прибыли, имиджу, информации, а также другие материальные убытки.<br>
                Реквизиты<br>
                ИП Друзюк С.С.<br>
                Юр Адрес: РФ, 644082, г. Омск, ул. Саянская, д. 1А, кв. 4<br>
                Физ Адрес: РФ, 644082, г. Омск, ул. Саянская, д. 1А, кв. 4<br>
                р/c № 40802810600003265588 в АО «Тинькофф Банк»<br>
                Кор. счет № 30101810145250000974<br>
                <br>
                БИК: 044525974<br>
                ИНН: 550723968102<br>
                Контактный телефон: +7 (960) 996-95-76<br>

            </div>
        </div>
        <!-- content-wrapper ends -->
        <!-- partial:partials/_footer.html -->
        <!-- partial -->
    </div>
@endsection
