@extends('header')


@section('content')
    <div class="main-panel">
        <div class="content-wrapper">
            <div class="row">
                <div class="col-md-12 grid-margin">
                    <div class="d-flex justify-content-between flex-wrap">
                        <div class="d-flex align-items-end flex-wrap">
                            <div class="mr-md-3 mr-xl-5">
                                <h2>ПОЛИТИКА
                                    В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                                    В ИП Друзюк С.С.</h2>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <style>
                .gcontent  ol {
                    list-style: none;
                    counter-reset: li;
                    font-size: 1rem;
                }
                .gcontent  li:before {
                    counter-increment: li;
                    content: counters(li,".") ". ";
                    font-size: 1rem;

                }
            </style>
            <div class="row" style="padding:10px;">
             <div class="gcontent"><div class="width">
                     <ol>
                     <li>
                     Общие положения
                     <ol>
                     <li>Политика в отношении обработки персональных данных (далее — Политика)
                     направлена на защиту прав и свобод физических лиц, персональные данные которых
                     обрабатывает ИП Друзюк С.С. (далее — Оператор).</li>
                     <li>Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля
                     2006 г. No 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»).</li>
                     <li>Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О
                     персональных данных», и является общедоступным документом.</li>
                     </ol>
                     </li>
                         <li>
                     Сведения об операторе
                             <ol>

                                 <li> Оператор ведет свою деятельность по адресу 644082, Омская область, г.Омск,
                     ул. Саянская, д.1А, кв.4.</li>
                                 <li>Индивидуальный предприниматель Друзюк Семён Сергеевич (телефон +7 (950) 996 95 76 назначен ответственным за организацию обработки персональных данных.</li>
                                 <li>База данных информации, содержащей персональные данные граждан Российской
                     Федерации, находится по адресу: Siège social : 2 rue Kellermann - 59100 Roubaix - France..</li>
                             </ol>
                         </li>
                         <li>
                     Сведения об обработке персональных данных
                             <ol>
                                 <li>Оператор обрабатывает персональные данные на законной и справедливой основе для
                     выполнения возложенных законодательством функций, полномочий и обязанностей,
                     осуществления прав и законных интересов Оператора, работников Оператора и третьих
                     лиц.</li>
                                 <li>Оператор получает персональные данные непосредственно у субъектов персональных
                     данных.</li>
                                 <li>Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств вычислительной техники и
                     без использования таких средств.</li>
                                 <li>Действия по обработке персональных данных включают сбор, запись, систематизацию,
                     накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                     передачу (распространение, предоставление, доступ), обезличивание, блокирование,
                     удаление и уничтожение.</li>
                                 <li>Базы данных информации, содержащей персональные данные граждан Российской
                     Федерации, находятся на территории Российской Федерации.</li>
                             </ol></li>
                         <li>
                     4. Обработка персональных данных клиентов
                             <ol>
                                 <li>Оператор обрабатывает персональные данные клиентов в рамках правоотношений с
                     Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации
                     от 26 января 1996 г. No 14-ФЗ, (далее — клиентов).</li>
                                 <li>Оператор обрабатывает персональные данные клиентов в целях соблюдения норм
                     законодательства РФ, а также с целью:
                     — заключать и выполнять обязательства по договорам с клиентами;
                     — информировать о новых товарах, специальных акциях и предложениях.</li>
                                 <li>Оператор обрабатывает персональные данные клиентов с их согласия,
                     предоставляемого на срок действия заключенных с ними договоров. В случаях,
                     предусмотренных ФЗ «О персональных данных», согласие предоставляется в письменном
                     виде. В иных случаях согласие считается полученным при заключении договора или при
                     совершении конклюдентных действий.</li>
                                 <li>Оператор обрабатывает персональные данные клиентов в течение сроков действия
                     заключенных с ними договоров. Оператор может обрабатывать персональные данные
                     клиентов после окончания сроков действия заключенных с ними договоров в течение срока,
                     установленного п. 5 ч. 3 ст. 24 части первой НК РФ, ч. 1 ст. 29 ФЗ «О бухгалтерском учёте» и
                     иными нормативными правовыми актами.</li>
                                 <li>Оператор обрабатывает следующие персональные данные клиентов:
                     — Фамилия, имя, отчество;<br>
                     — Номер контактного телефона;<br>
                     — Адрес электронной почты;<br>
                     — Сведения о приобретённых товарах;<br>
                     — Сведения об оказанных услугах.</li>
                             </ol></li>
                         <li>
                     Обработка персональных данных физических лиц: посетители сайта
                             <ol>
                                 <li>Оператор обрабатывает персональные данные физических лиц «посетители сайта» в
                     рамках правоотношений с Оператором, урегулированных частью второй Гражданского
                     Кодекса Российской Федерации от 26 января 1996 г. No 14-ФЗ.</li>
                                 <li>Оператор обрабатывает персональные данные физических лиц «посетители сайта» с
                     целью:
                     — Информировать о новых товарах, специальных акциях и предложениях.</li>
                                 <li>Оператор обрабатывает персональные данные физических лиц «посетители сайта» с их
                     согласия, предоставляемого либо в письменной форме, либо при совершении
                     конклюдентных действий.</li>
                                 <li>Оператор обрабатывает персональные данные физических лиц «посетители сайта» не
                     дольше, чем того требуют цели обработки персональных данных, если иное не
                     предусмотрено требованиями законодательства РФ.</li>
                                 <li>Оператор обрабатывает следующие персональные данные физических лиц «посетители
                     сайта»:
                     — Фамилия, имя, отчество;<br>
                     — Номер контактного телефона;<br>
                     — Адрес электронной почты;<br>
                     — Сведения о приобретённых товарах;<br>
                     — Сведения об оказанных услугах.<br></li>
                             </ol></li>
                         <li>
                     Сведения об обеспечении безопасности персональных данных
                             <ol>
                                 <li>Оператор назначает ответственного за организацию обработки персональных данных
                     для выполнения обязанностей, предусмотренных ФЗ «О персональных данных» и
                     принятыми в соответствии с ним нормативными правовыми актами.</li>
                                 <li>Оператор применяет комплекс правовых, организационных и технических мер по
                     обеспечению безопасности персональных данных для обеспечения конфиденциальности
                     персональных данных и их защиты от неправомерных действий:
                     — обеспечивает неограниченный доступ к Политике, копия которой размещена по адресу
                     нахождения Оператора, а также может быть размещена на сайте Оператора (при его
                     наличии);<br>
                     — во исполнение Политики утверждает и приводит в действие документ «Положение об
                     обработке персональных данных» (далее — Положение) и иные локальные акты;<br>
                     — производит ознакомление работников с положениями законодательства о персональных
                     данных, а также с Политикой и Положением;<br>
                     — осуществляет допуск работников к персональным данным, обрабатываемым в
                     информационной системе Оператора, а также к их материальным носителям только для
                     выполнения трудовых обязанностей;<br>
                     — устанавливает правила доступа к персональным данным, обрабатываемым в
                     информационной системе Оператора, а также обеспечивает регистрацию и учёт всех
                     действий с ними;<br>
                     — производит оценку вреда, который может быть причинен субъектам персональных
                     данных в случае нарушения ФЗ «О персональных данных»;<br>
                     — производит определение угроз безопасности персональных данных при их обработке в
                     информационной системе Оператора;<br>
                     — применяет организационные и технические меры и использует средства защиты
                     информации, необходимые для достижения установленного уровня защищенности
                     персональных данных;<br>
                     — осуществляет обнаружение фактов несанкционированного доступа к персональным
                     данным и принимает меры по реагированию, включая восстановление персональных
                     данных, модифицированных или уничтоженных вследствие несанкционированного доступа
                     к ним;<br>
                     — производит оценку эффективности принимаемых мер по обеспечению безопасности
                     персональных данных до ввода в эксплуатацию информационной системы Оператора;<br>
                     — осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О
                     персональных данных», принятым в соответствии с ним нормативным правовым актам,
                     требованиям к защите персональных данных, Политике, Положению и иным локальным
                     актам, включающий контроль за принимаемыми мерами по обеспечению безопасности
                     персональных данных и их уровня защищенности при обработке в информационной
                     системе Оператора.<br></li>
                             </ol></li>
                         <li>
                     Права субъектов персональных данных
                             <ol>
                                 <li>Субъект персональных данных имеет право:
                     — на получение персональных данных, относящихся к данному субъекту, и информации,
                     касающейся их обработки;<br>
                     — на уточнение, блокирование или уничтожение его персональных данных в случае, если
                     они являются неполными, устаревшими, неточными, незаконно полученными или не
                     являются необходимыми для заявленной цели обработки;<br>
                     — на отзыв данного им согласия на обработку персональных данных;<br>
                     — на защиту своих прав и законных интересов, в том числе на возмещение убытков и
                     компенсацию морального вреда в судебном порядке;<br>
                     — на обжалование действий или бездействия Оператора в уполномоченный орган по
                     защите прав субъектов персональных данных или в судебном порядке.<br></li>
                                 <li>Для реализации своих прав и законных интересов субъекты персональных данных
                     имеют право обратиться к Оператору либо направить запрос лично или с помощью
                     представителя. Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ «О
                     персональных данных».</li>
                             </ol></li>
                     </ol>
                 </div></div>
            </div>
        </div>
        <!-- content-wrapper ends -->
        <!-- partial:partials/_footer.html -->
        <!-- partial -->
    </div>
@endsection
